* DONE <2016-09-24 Sat 10:12>
  CLOSED: [2016-09-24 Sat 15:05]
  :LOGBOOK:
  - State "DONE"       from "STARTED"    [2016-09-24 Sat 15:05]
  CLOCK: [2016-09-24 Sat 10:12]--[2016-09-24 Sat 10:18] =>  0:06
  :END:
一家人到达泰山普照寺东游玩。
** DONE Review twenty eight
   CLOSED: [2016-09-24 Sat 13:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2016-09-24 Sat 13:17]
   CLOCK: [2016-09-24 Sat 10:18]--[2016-09-24 Sat 13:17] =>  2:59
   :END:
** STARTED 汽车保养
* 2017
** March
*** DONE <2017-03-09 四 14:18>
    CLOSED: [2017-03-09 四 14:14]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 14:14]
    CLOCK: [2017-03-09 四 13:41]--[2017-03-09 四 14:00] =>  0:19
    :END:
*** DONE arrive office<2017-03-11 六 05:20>
    CLOSED: [2017-03-11 六 05:49]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-11 六 05:49]
    CLOCK: [2017-03-11 六 05:00]--[2017-03-11 六 05:22] =>  0:22
    :END:
